[
  "short-internal-links-to-headings",
  "waypoint",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-admonition",
  "folder-notes",
  "table-editor-obsidian",
  "calendarium",
  "quick-tagger",
  "obsidian-style-settings",
  "tabout"
]